{
  "a": "\nmilly bays was here",
  "b": "",
  "c": "",
  "d": "",
  "e": "\nWe want everybody to act like adults, quit playing games, realize that it's not just my way or the highway.\n\n\nI'm personally a huge fan of JFK, ashame to see his brains blown out onto the street, a pretty grotuesque sight 😬\n\nthat is a reference to irl, don't hate me\nalso, kanye for 2020\nVisiting L tonight, if I die, L would have killed me (Night 4)",
  "f": "\nHey Cultist! I am just gonna help you out here! [D] Kudles is the Interrogator, and you should probably get that guy out of the way asap.\n\n[B] Sav is Driver:\nN1: Drove [J] WhyThough and [L] Arch\nN2: Drove [F] Me and [B] Sav\nN3: Drove [L] Arch supposedly, and someone else.\n\n[N] TheStranger117 claimed Mayor to [L] Arch, so be careful with them as well.\n\nOh, and btw, [L] isn't Lookout btw :p\nBut I don't want to spoil the fun about their real role.",
  "g": "",
  "h": "\nYes.",
  "i": "\nWilliam McKinley\nArch (L) was attacked N1, then used the weird will to try to confirm being town\n[L] Gerald Ford ➜ [B] Harry S. Truman: Let me give a bit of a hint, I was attacked last night but I'm immune. Which is why there was only one kill <:uwu:445320525716389897>",
  "j": "\nDoctor\nN1 - Self-Heal (Arch was healed because driver swapped me and Arch)\nN2 - Forgot to use\nN3 - Arch\n[I GOT TURNED TO A CULTIST, THE OTHER DOC CLAIM IS A STILL A MF LIAR]",
  "k": "well, first night as agent, ill watch \n\n[N]Marie Antoinette\n\nDaytime report:\n\nThe mafia visits [J] twice and [F] once\nNobody visited [N] last night\n\nNight 2 Activity used on: L\n\nReason: Many whispers to many people, lets see whats up.\n\nAnecdote:\n [J] although voting for everyone in trial hasn't spoken or answered my whisper. Somethings up. I believe one of the two mafia visits for J was a blackmailer. Also [L] followed up on me asking to claim roles, maybe hes mafia.",
  "l": "I'm lookout lol\nN1: Peeped Mark's fat ass and guess what, nobody visited him. What a sad virgin\nN2: Peeped Whythough....\nWhythough was visited by I. I was quite possibly blackmailer he could be bming J (thus no reply from why though despite him voting all letters on the trial? It's a cry for help in that case)\nN3: Jailed to protect myself from cultist\nN4: Banging Kudels\n\nTownsfolk with proven actions: B and D \nTownsfolk with believable claims: E, N, J (might still need to prove yourselves) \nQuestionables: O, H, M\n\nwith this I leave town in your hands",
  "m": "\n[M] The bodyguard\nNo one protected so far, day 4 atm\nDay 4: Got driven to another location",
  "n": "\nThe person who killed me shall be forever cursed to eat pizza with sardines on it.",
  "o": "",
  "p": "",
  "q": "",
  "r": "",
  "s": "",
  "t": "",
  "u": "",
  "v": "",
  "w": "",
  "x": "",
  "y": "",
  "z": ""
}